/* Localized versions of Info.plist keys */

CFBundleName = "WOExtTest";
CFBundleShortVersionString = "WOExtTest version 1.0";
CFBundleGetInfoString = "WOExtTest Copyright 2004 OpenGroupware.org.";
NSHumanReadableCopyright = "Copyright 2004 OpenGroupware.org.";
